tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "cpptest"
brew "openldap"
brew "curl"
brew "freetds"
brew "ipython"
brew "jupyterlab"
brew "krb5"
brew "libpq"
brew "libtensorflow"
brew "numpy"
brew "php"
brew "scipy"
brew "unittest"
brew "heroku/brew/heroku"
cask "psychopy"
